class CfgDebriefing
{
	class WIN
	{
		title = "Миссия. статус: полностью";
		subtitle = "Эффективная работа!";
		description = "Объект захвачен. Документы приобщены .";
	};
	class WIN1
	{
		title = "Миссия. статус: частично";
		subtitle = "Выполнение вспомогательной задачи";
		description = "Объект утрачен. Документы приобщены.";
	};
	class WIN2
	{
		title = "Миссия. статус: частично";
		subtitle = "Выполнение вспомогательной задачи";
		description = "Объект захвачен. Документы утрачены.";
	};
	class FAIL
	{
		title = "Миссия. статус: невыполнена";
		subtitle = "Невыполнение";
		description = "Объект утрачен. Документы утрачены.";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли";
		description = "Сотрудники оказались не достаточно компетентны.";
	};
};